const team = {
  'volkova_elena': {
    'name': 'ВОЛКОВА ЕЛЕНА',
    'img': 'img/team/volkova-elena.png',
    'text':
      ` <p>2006 г. – Чемпионат Европы по фитнесу г. Москва 2 место по фитнес-аэробике</p>
        <p>2008 г. – Чемпионат России г. Тверь 2 место по атлетическому фитнесу.</p>
        <p>2010 г. – Кубок г. Самары по жиму лежа WPC женщины, 1 место.</p>
        <p>2010 г. – Открытый чемпионат Поволжья «Серебряная штанга» WPC г. Самара, 1 место.</p>
        <p>2010 г. – Чемпионат России г. Н.Новгород 2 место, атлетический фитнес.</p>
        <p>2011 г. – Чемпионат Европы г. Каунас 1 место, атлетический фитнес.</p>
        <p>2011 г. – Профессиональный турнир, г. Тверь, 2 место, атлетический фитнес.</p>
        <p>2013 г. – Чемпионат Самарской обл., г. Самара, WFF, WBBF 1 место, атлетический фитнес.</p>
        <p>2013 г. – Чемпионат Казани, НАК, 1 место атлетический фитнес.</p>
        <p>2013 г. – Чемпионат России, г. Балашиха, WFF, WBBF, абсолютная чемпионка по атлетическому фитнесу.</p>
        <p>2013 г. – Чемпионат Европы, Украина, г. Харьков, WFF, WBBF абсолютная чемпионка по атлетическому фитнесу.</p>
        <p>2013 г. – Universe 2013 Словакия г. Брусно, WFF, WBBF 2 место.</p>
        <p>2015 г. – Чемпионат России, г. Самара, WFF, WBBF, абсолютная чемпионка по атлетическому фитнесу.</p>
        <p>2015 г. – Чемпионат Мира по фитнесу NABBA, Мальта, 3 место.</p>
        <p>2016 г. – Чемпионат России, Крым, г. Евпатория, 2 место по атлетическому фитнесу.</p>
        <p>2016 г. – Чемпионат Мира по фитнесу NABBA, 3 место.</p>
        <p>2016 г. – Открытый чемпионат НАК РФ и NABBA-России г. Самара, 3 место.</p>
        <p>29.10.2016 г. – присвоено звание Мастер спорта международного класса WFF-WBBF России.</p>
      `
  },
  'andrianov_sergei': {
    'name': 'АНДРИАНОВ СЕРГЕЙ',
    'img': 'img/team/andrianov-sergei.png',
    'text':
      ` <p>Абсолютный Чемпион России по бодибилдингу 2015г.</p>
        <p>Второе место на Европе по бодибилдингу 2015 г. </p>
        <p>Многократный участник  различных соревнований по Бодибилдингу и фитнесу с 2007 по 2015 гг.</p>
        <p>Тренерский стаж с 2010 года</p>
      `
  },
  'bersnev_oleg': {
    'name': 'БЕРЕСНЕВ ОЛЕГ',
    'img': 'img/team/bersnev-oleg.png',
    'text':
    `
      <p>Участник и многократный призер соревнований по бодибилдингу в категории свыше 100 кг</p>
    `
  },
  'kuzmin_sergei': {
    'name': 'КУЗЬМИН СЕРГЕЙ',
    'img': 'img/team/kuzmin-sergei.png',
    'text':
    `
      <p>Поволжская Государственная Социально-Гуманитарная академия. Педагог по физической культуре.</p>
      <p>КМС по пауэрлифтингу.</p>
      <p>Многократный участник и призер городских и областных соревнований. Тренерский стаж 8 лет.</p>
      <p>Миофасциальный релиз с элементами стретчинга.</p>
    `
  },
  'kozilbashev_anton': {
    'name': 'КОЗЫЛБАШЕВ АНТОН',
    'img': 'img/team/kozilbashev-anton.png',
    'text':
    `
      <ul>
        <li>Стаж тренировок: 8 лет</li>
        <li>Сертифицированный тренер по бодибилдингу и фитнесу.</li>
        <li>Сертификат по кинезиологии, оказании первой медицинской помощи, реабилитации.</li>
      </ul>
      <h3>Специализация:</h3>
      <ul>
        <li>коррекция фигуры</li>
        <li>функциональный тренинг</li>
        <li>коррекция осанки</li>
        <li>набор мышечной массы</li>
        <li>составление программ питания и полное ведение</li>
        <li>функциональное петли TRX</li>
        <li>kettlebell- гиревое направление</li>
      </ul>
    `
  },
  'martinenko_veronika': {
    'name': 'МАРТЫНЕНКО ВЕРОНИКА',
    'img': 'img/team/martinenko-veronika.png',
    'text':
    `
    <ul>
      <li>Стаж тренировок 5 лет </li>
      <li>Тренерский стаж 3 года</li>
    </ul>
    <h3>Обучение:</h3>
    <ul>
      <li>Дипломированный специалист. Прошла Обучение в «Ассоциации Профессионалов Фитнеса и Бодибилдинга ПРО-ФИТНЕС», что в свою очередь подтверждает квалификацию ПЕРСОНАЛЬНЫЙ ТРЕНЕР ПО ФИТНЕСУ.</li>
      <li>Сертификат о прохождении курса «Миофасциальный релиз и растяжка».</li>
      <li>Сертификат о прохождении курса «Оказание первой медицинской помощи в тренажерном зале»</li>
    </ul>
    <h3>Специализация:</h3>
    <ul>
      <li>Жиросжигание</li>
      <li>Силовой тренинг </li>
      <li>Функциональный тренинг</li>
      <li>Грамотная сушка без вреда здоровью</li>
      <li>Набор мышечной массы</li>
      <li>Составление программы питания и полное ведение</li>
      <li>Составление тренировочной программы</li>
    </ul>
    `
  },
  'shkavro_oleg': {
    'name': 'ШКАВРО ОЛЕГ',
    'img': 'img/team/shkavro-oleg.png',
    'text':
    `
      <p>Профессиональный сертифицированный тренер Федерации Бодибилдинга Самарской области</p>
      <p>Мастер спорта Международного класса по жиму лежа в Софт-Экипировке</p>
      <p>Элита России по Жиму лежа в Софт-Экипировке</p>
      <p>Обладатель Рекорда России по жиму штанги лежа в Софт-Экипировке</p>
      <p>Абсолютный чемпион Евразии 2019</p>
      <p>Тренерский стаж 15 лет</p>
    `
  },
  'sayapin_georgii': {
    'name': 'САЯПИН ГЕОРГИЙ',
    'img': 'img/team/sayapin-georgii.png',
    'text':
    `
      <ul>
        <li>Тренерский стаж 3 года</li>
        <li>Сертифицированный персональный тренер</li>
        <li>Мастер спорта по жиму лёжа</li>
      </ul>
      <h3>Специализация:</h3>
      <ul>
        <li>набор мышечной массы</li>
        <li>жиросжигание</li>
        <li>увеличение силовых показателей</li>
        <li>коррекция фигуры</li>
        <li>составление плана питания</li>
        <li>составление индивидуальной программы тренировок</li>
      </ul>
    `
  },
  'knyazkin_aleksei': {
    'name': 'КНЯЗЬКИН АЛЕКСЕЙ',
    'img': 'img/team/knyazkin-aleksei.png',
    'text':
    `
      <p>Кмс то тяжёлой атлетике</p>
      <p>Сертифицированый тренер</p>
      <p>Призёр соревнований по тяжёлой атлетике, призёр соревнований по кроссфиту</p>
      <p>Стаж тренерской деятельности 10 лет</p>
    `
  },
  'soloveva_daria': {
    'name': 'СОЛОВЬЕВА ДАРЬЯ',
    'img': 'img/team/soloveva-daria.png',
    'text':
    `
      <p>Диплом от школы «Лига Фитнеса» Универсальный тренер (персональные и групповые тренировки)</p>
      <h3>Сертификаты от international fitness school:</h3>
      <ul>
        <li>Инструктор тренажёрного зала</li>
        <li>Диетолог-нутрициолог </li>
        <li>Функциональный тренинг</li>
        <li>Функциональные петли</li>
      </ul>
    `
  },
  'koldashov_evgeni': {
    'name': 'КОЛДАШОВ ЕВГЕНИЙ',
    'img': 'img/team/koldashov-evgeni.png',
    'text':
    `
      <ul>
        <li>Тренерский стаж 11 лет</li>
      </ul>
      <h3>Обучение:</h3>
      <ul>
        <li>Образование, высшее ПГСГА «специализация ФИТНЕС-АЭРОБИКА»</li>
      </ul>
      <h3>Специализация:</h3>
      <ul>
        <li>КМС по тяжёлой атлетике</li>
        <li>КМС по народному жиму</li>
        <li>Жиросжигание</li>
        <li>Тренинг на выносливость</li>
        <li>Силовой тренинг</li>
        <li>Набор мышечной массы</li>
        <li>Составление программы питания и полное ведение</li>
        <li>Составление тренировочной программы</li>
      </ul>
    `
  },
  'koldashov_viktor': {
    'name': 'КОЛДАШОВ ВИКТОР',
    'img': 'img/team/koldashov-viktor.png',
    'text':
    `
      <ul>
        <li>Диплом: Образование специальное высшее «Специалист по фитнесу и аэробике» (тренерское отделение).</li>
        <li>Диплом: «физическое воспитание дошкольников в условиях реализации ФГОС дошкольное образование»</li>
        <li>Разряд: КМС  по народному жиму лёжа.</li>
        <li>Синий пояс по Taekwon-do</li>
      </ul>
    `
  },
  'ivanova_victoria': {
    'name': 'ИВАНОВА ВИКТОРИЯ',
    'img': 'img/team/ivanova-victoria.png',
    'text':
    `
      <ul>
        <li>Стаж тренировок: 8 лет</li>
        <li>Тренерский стаж: 5 лет</li>
        <li>Участница и бронзовый призер в конкурсе "фитнес-бикини"</li>
      </ul>
      <h3>Обучение:</h3>
      <ul>
        <li>Прошла обучение в ЦДПО "InstructorPRO"  по программе: Персональный фитнес-тренер</li>
      </ul>
      <h3>Специализация:</h3>
      <ul>
        <li>снижение веса</li>
        <li>силовой тренинг</li>
        <li>набор мышечной массы</li>
      </ul>
    `
  },
  'kovaleva_victoriya': {
    'name': 'КОВАЛЁВА ВИКТОРИЯ',
    'img': 'img/team/none.png',
    'text':
    `
      <ul>
        <li>Стаж тренировок: 6 лет</li>
        <li>Тренерский стаж: 4 года</li>
      </ul>
      <h3>Обучение:</h3>
      <ul>
        <li>Сертификат ассоциации профессионалов фитнеса "Инструктор тренажёрного зала" школы красоты и здоровья Bella vita</li>
        <li>Сертификат обучения по программе "Персональный тренер" учебного центра "Ботек"</li>
        <li>Сертификат по программе "Основы миофасциального расслабления, Well Fitness</li>
        <li>Сертификат по программе "Жиросжигание, основные принципы, эффективные методы, мифы", Fitness Factory</li>
        <li>Сертификат по программе "Особенности фитнес-тренировки при грыжах позвоночника", Fitness Factory, "Персональные тренировки в малых группах", Fitness Factory</li>
        <li>Авторский курс Фёдора Серкова "Повышение спортивного мастерства в кроссфите"</li>
      </ul>
      <h3>Специализация:</h3>
      <ul>
        <li>жиросжигание</li>
        <li>силовой тренинг</li>
        <li>функциональный тренинг</li>
        <li>набор мышечной массы</li>
        <li>составление тренировочной программы</li>
        <li>составление программы питания</li>
        <li>составление программы питания для вегетарианцев и веганов</li>
      </ul>
    `
  },
  'gradova_anastasiya': {
    'name': 'ГРАДОВА АНАСТАСИЯ',
    'img': 'img/team/none.png',
    'text':
    `
      <h3>Образование:</h3>
      <ul>
        <li>Самарский университет государственного управления "Международный институт рынка"</li>
        <li>Сертифицированный персональный тренер (Обучение  у Инессы Усеиновой)</li>
        <li>"Вектор Профессионального Фитнес Консалтинга"- Персональный тренер и тренер групповых программ.</li>
        <li>Сертификат " Инструктор групповых программ. Stretching"</li>
      </ul>
      <h3>Специализация:</h3>
      <ul>
        <li>общая физическая подготовка</li>
        <li>набор мышечной массы</li>
        <li>похудение</li>
        <li>составление тренировочной программы</li>
      </ul>
    `
  },
  'tevosian_karen': {
    'name': 'ТЕВОСЯН КАРЕН',
    'img': 'img/team/tevosian-karen.png',
    'text':
    `
      <p>Обладатель Титула Чемпиона WBC Baltic SEA.</p>
      <p>Победитель и призер международных и региональных соревнований среди любителей 2002-2006, на проф. ринге соискатель титулов чемпиона мира WPBF, чемпиона WBC Asian, WBC international.</p>
      <p>Профессиональный боксер с 2006 по 2018.</p>
    `
  },
  'morozov_aleksandr': {
    'name': 'МОРОЗОВ АЛЕКСАНДР',
    'img': 'img/team/morozov-aleksandr.png',
    'text':
    `
      <p>Вице-Чемпион Чемпионата России по спортивной борьбе «Панкратион» 2019 г.</p>
      <p>Чемпион ПФО по панкратиону 2019 г.</p>
      <p>Призер первенства Мира по кикбоксингу г.Дублин 2016 г.</p>
      <p>Серебряный призер кубка Мира по кикбоксингу 2015 г.</p>
    `
  },
  'abdurahmanov_kursantbek': {
    'name': 'АБДУРАХМАНОВ КУРСАНТБЕК',
    'img': 'img/team/abdurahmanov-kursantbek.png',
    'text':
    `
      <ul>
        <li>Многократный победитель ПФО</li>
        <li>Призер чемпионата мира</li>
        <li>Судья II категории</li>
        <li>Высшее педагогическое образование</li>
        <li>Член совета федерации грэпплинга</li>
        <li>Главный тренер клуба «Samara Top Team»</li>
        <li>Воспитанники - призеры и победители чемпионатов области, ПФО, России и мира</li>
      </ul>
    `
  },
  'ilicheva_anna': {
    'name': 'ИЛЬИЧЕВА АННА',
    'img': 'img/team/ilicheva-anna.png',
    'text':
    `
      <ul>
        <li>Руководитель и Главный тренер Танцевальной фитнес-студии «КРИСТАЛИКС».</li>
        <li>Координатор деятельности студии.</li>
        <li>Спортивный судья ФТСАРР Первой  категории (Спортивные латиноамериканские и европейские бальные танцы).</li>
        <li>Спортивный судья третьей категории по виду «Чир Спорт».</li>
        <li>В танцевальном спорте с 1998 года.</li>
        <li>Стаж работы тренером с 2002 года.</li>
      </ul>
      <h3>Образование:</h3>
      <ol>
        <li>СФСЮИ МВД (юриспруденция).</li>
        <li>Башкирский государственный педагогический университет им.М.Акмуллы «Спортивный бальный танец квалификация «тренер - преподаватель».</li>
      </ol>
      <ul>
        <li>Под моим руководством с 2009 года обучились 93 конкурсные пары</li>
        <li>3 СПОРТСМЕНА ПОЛУЧИЛИ МЕЖДУНАРОДНЫЙ КЛАСС</li>
        <li>3 спортсмена КМС</li>
        <li>С 2009 по 2021 год судила 192 турнира Российские и международные.</li>
        <li>А так же Человек с огромным опытом работы как с детьми , так и со взрослыми.</li>
        <li>Ежегодно прохожу профессиональные курсы</li>
      </ul>
    `
  },
  'krukova_sofia': {
    'name': 'КРЮКОВА СОФЬЯ',
    'img': 'img/team/krukova-sofia.png',
    'text':
    `
      <ul>
        <li>Тренер по спортивным бальным танцам для детей и взрослых.</li>
        <li>Тренер по Чир спорту.</li>
        <li>Фитнес-тренер по силовым и кардио тренировкам.</li>
        <li>Тренер по стрейчингу,функциональному тренингу.</li>
        <li>Спортсмен международного класса по СБТ, победитель и призер международных соревнований по СБТ.</li>
        <li>Вице-чемпион Самарской области в категории Взрослые по Европейской программе.</li>
        <li>В танцевальном спорте и соревновательной деятельности с 2003 года.</li>
        <li>Педагогический стаж с 2014 года.</li>
        <li>Судья третьей категории по виду «Чир Спорт».</li>
      </ul>
      <h3>Образование:</h3>
      <ol>
        <li>МИР, бакалавр,направление: «Управление персоналом»</li>
        <li>СГСПУ, магистр, направление: «Физическая культура», профиль «Подготовка высококвалифицированных спортсменов в избранном виде спорта по спортивным бальным танцам»</li>
      </ol>
    `
  },
  'ivanova_alena': {
    'name': 'ИВАНОВА АЛЕНА',
    'img': 'img/team/ivanova-alena.png',
    'text':
    `
      <ul>
        <li>Сертифицированный тренер по Non-Gravity</li>
        <li>С 2008 года преподаю танцевальные направления и растяжку</li>
        <li>Сертифицированный тренер по растяжке/li>
        <li>Участница танцевальных проектов г. Самара</li>
        <li>Спортсмен международного класса по СБТ, победитель и призер международных соревнований по СБТ</li>
        <li>Вице-чемпион Самарской области в категории Взрослые по Европейской программе</li>
        <li>В танцевальном спорте и соревновательной деятельности с 2003 года</li>
        <li>Педагогический стаж с 2014 года</li>
        <li>Судья третьей категории по виду «Чир Спорт.</li>
        <li>Начала обучение на тренера по йоге</li>
      </ul>
      <h3>Образование:</h3>
      <ol>
        <li>Самарская государственная академия культуры и искусств (СГАКИ), присуждена квалификация художественного руководителя хореографического коллектива, преподаватель. Красный диплом.</li>
      </ol>
      <h3>Прослушала лекцию:</h3>
      <ul>
        <li>Нутрициология</li>
        <li>Щитовидная железа и надпочечники: основа здорового метаболизма, гормональный баланс</li>
      </ul>
    `
  },
  'reshetnikov_leonid': {
    'name': 'РЕШЕТНИКОВ ЛЕОНИД',
    'img': 'img/team/reshetnikov-leonid.png',
    'text':
    `
      <ul>
        <li>Танцор Международного класса по европейской и латиноамериканской программам.</li>
        <li>Кандидат в Мастера Спорта.</li>
        <li>Неоднократный Чемпион Самарской и Оренбургской областей в европейской программе и двоеборье.</li>
        <li>Финалист турнира категории WDSF,призёр и победитель многих всероссийских и международных соревнований.</li>
        <li>Тренер по спортивно-бальным танцам детей и взрослых.</li>
        <li>Лицензированный инструктор танцевальной фитнес программы Zumba.</li>
      </ul>
      <blockquote>
        <cite>
          "Неважно сколько Вам лет. Есть у Вас пара или нет.
          Вы обязательно научитесь танцевать и будете чувствовать нашу поддержку в течение всего процесса обучения"
        </cite>
      </blockquote>
    `
  },
};

export { team };








